{
  "SEE_MORE": "See More",
  "ABOUT_US": "ABOUT US",
  "CONTACT_US": "Contact Us",
  "FOR_PLAYERS": "FOR PLAYERS",
  "FOR_CLUBS": "FOR CLUBS",
  "FOR_AGENCIES": "FOR AGENCIES",
  "OUR_SERVICES": "Our Services",
  "PARTNERS": "Partners",
  "SERVICES": "Services",
  "PLAYERS": "Players",
  "ABOUTUS_TEXT": "<p>OT Sportmanagement is a premier football agency founded by two FIFA-licensed football agents, dedicated to supporting Georgian players, head coaches, and clubs. We provide comprehensive services that cover every stage of a football career—from initial career planning to post-career transition.</p> <p>Our expertise extends to legal and financial consultancy, athletic performance enhancement, nutrition, and sports psychology. We also organize English language courses to help players and coaches improve their communication skills for international opportunities.</p> <p>We arrange football camps, workshops, and visits to European clubs, allowing Georgian coaches to expand their knowledge and experience. Our goal is to bring modern football standards and expertise back to Georgia, raising the overall quality of the game.</p> <p>We are especially proud of our exclusive partnership with Levante Football Club and we believe that we will offer many exciting joint projects to aspiring georgian footballers.</p> <p>Additionally, we assist football clubs and academies in implementing advanced ERP systems, such as the Polish platform Protrainup. This technology streamlines club operations and provides valuable data on player development, coaching performance, and overall team progress.</p> <p>At OT Sportmanagement, we are committed to empowering Georgian football, helping clubs and individuals achieve success on and off the pitch.</p>",
  "PROTRAINUP_DESCRIPTION": "Thanks to the possibilities offered by ProTrainUp you are able to manage human resources, control contributions, build a base of exercises or check attendance at trainings with a few clicks!\r\n\r\nAt the same time, people working in the club, such as an accountant, physiotherapist, scout or motor preparation instructor can also get access to the system.",
  "GAME_VIDEO_ANALYTICS": "Game Video Analytics",
  "CAREER_PLANNING": "Career Planning",
  "INDIVIDUAL_DEVELOPMENT_PROGRAM": "Individual Development Program",
  "LANGUAGE_COURSE": "Language Course",
  "NUTRITION": "Nutrition",
  "PHYSICAL_TRAINING": "Physical Training",
  "WORK_ON_TRANSFER": "Work On Transfer",
  "TEMUR_ODIKADZE": "Temur Odikadze",
  "TEMUR_ODIKADZE_DESCRIPTION": "<p>About the Player:</p> <p>Name: Temur Odikadze</p> <p>Transfer Market: <a href='https://www.transfermarkt.de/temur-odikadze/profil/spieler/1077434' target=_blank>https://www.transfermarkt.de/temur-odikadze/profil/spieler/1077434</a><p/> <p>Date of Birth: 28.03.2006</p> <p>Football Club: Dinamo Tbilisi</p> <p>Position: Left/Right Winger</p> </p>Height: 166 cm</p> <br> <p>Temur currently plays for the second team of FC Dinamo Tbilisi and the Georgian U-19 national team. He is distinguished by his speed and explosiveness, making him particularly dangerous near the penalty area. He can both finish moments and score goals, as well as deliver key passes. His playing style is characterized by the high quality and accuracy of his crosses from wide areas, or by cutting inside and intensifying the game. Beyond his offensive capabilities, he contributes to his team across the pitch, actively participating in defensive efforts.</p> <p>We believe his relentless character and hard work will be the foundation for achieving his goals. Best of luck, Odo!</p>",
  "LANGUAGE_COURSE_DESCRIPTION": "<p>The idea for creating an English language course emerged after observing the needs, challenges, and problems faced by young Georgian football players and coaches in this field.</p> <p>Having an international language skill, one that can be effectively used in any European country and helps with efficient communication and quick adaptation with the coaching staff, teammates, and the environment, is of paramount importance.</p> <p>In modern football, a player receives and provides information on tactical, technical, physical preparation, nutrition, video analysis, medical, and mental aspects. Without a solid command of professional language, players often face difficulties. This is why our team has developed a program based on football-specific nuances, which not only provides knowledge of football terminology but also offers participants the opportunity to master the English language at a high level and apply it practically.</p> <p>For Georgian coaches, the course will open new doors of opportunity and help them showcase their skills beyond Georgia, bringing additional prestige to Georgian football through their successful work abroad.</p> <p>The course will be conducted entirely online, and participants will not need to purchase additional books. We will provide all the necessary resources.</p> <p>The intensive course lasts 3 months and includes three 1-hour lessons per week.</p> <p>Cost per participant for one month of the course:</p> <br> <p>Individual lesson: 300 GEL</p> <p>For a group of 3 participants: 200 GEL</p> <p>For a group of 5 participants: 100 GEL</p> <p>We are confident that after completing this 3-month course, each participant will have solid knowledge, enabling them to confidently read, listen, and speak on any football-related topic.</p> <br> <p>We wish you success!</p>",
  "LANGUAGE_COURSE_TEACHER": "<p>Ana Vatsadze completed a course in English for Academic Purposes (EAP) at the American University of Malta and holds a degree in Mass Communication and Journalism. Her experience in both the private and public sectors, including her role as a Public Relations Specialist, combined with her educational background, helps her understand various media platforms and incorporate diverse resources into her lessons. Additionally, her familiarity with evolving technologies and media trends enables her to adapt her teaching methods to meet the needs of a digitally-savvy generation.</p> <p>With over ten years of experience in English language teaching, Ana Vatsadze has successfully instructed more than 200 students, all of whom have achieved their goals. Additionally, for the past five years, she has collaborated with the “Momavali“ fund on an initiative in remote areas of Georgia, aimed at helping pupils pass university admission exams. During this period, she has worked with about 70 students, all of whom passed their exams successfully.</p>",
  "ABOUT_TEACHER": "Our Teacher",
  "INDIVIDUAL": "Inidvidual",
  "GROUP_OF_THREE": "Group of 3",
  "GROUP_OF_FIVE": "Group of 5",
  "CONTACT_US_COURSES": "Contact us. Become our teammate!",
  "FULL_NAME": "Full Name",
  "DOB": "Date of Birth",
  "PHONE": "Phone Number",
  "EMAIL": "Email",
  "GROUP": "Group Type",
  "BEGIN_DATE": "Begin Date",
  "ENGLISH_LEVEL": "English Level",
  "SUBMIT": "Submit",
  "SUBJECT": "Subject",
  "MESSAGE": "Message",
  "RESERVE_CALL":"Reserve a Call",
  "ALIKA_GETIASHVILI":"Alika Getiashvili",
  "ALIKA_GETIASHVILI_DESCRIPTION":"<p>About the Player:</p> <p>Name: Alika Getiashvili</p> <p>Date of Birth: 07.01.2009</p> <p>Football Club: Dinamo Tbilisi</p> <p>Position: Central Defender</p> <p>Height: 185 cm</p> <br> <p>We are proud to collaborate with Alika Getiashvili. At the same time, we are fully aware of the responsibility we have undertaken towards him and his family, and we are actively involved in his mental and physical development.</p> <br> <p>Alika is a left central defender for FC Dinamo Tbilisi's U-16 team and the Georgian U-17 national team. He stands out with his impressive physical attributes, technical skills, and football intelligence. He excels in positioning and winning duels, both through his physical abilities and his ability to read the game and make quick, accurate decisions.</p> <br> <p>His composure and technique on the ball allow him to confidently initiate attacks, make passes between the opponent’s lines, and quickly change the direction and pace of play.</p> <br> <p>We are confident that through hard work and humility, we will achieve all our shared goals. </p> <br> <p>Best of luck, Geti!</p>",
  "FOOTBALL_CLUB":"Team",
  "U_TEAM": "U-Teams",
  "ONLY_FOR_OUR_PLAYERS": "<p>Only for Player of OTSportmanagement</p>",
  "LEVANTE_DESCRIPTION":"<p>Levante UD, through its International Training department, continues to broaden its horizons in Eastern Europe, making strides into new territories such as Georgia. The organization aims to implement its methodology, which has been proven over the years in Central and South America.</p> <p>Daniel Pastor, the Head of the International Training Area, made his inaugural visit to Georgia on August 19 and 20. His agenda included initiating discussions with OT Sportmanagement about key factors in Georgian football. The primary objective is to launch various educational and training projects, integral to Levante's overarching brand expansion and business development strategies. Pastor emphasizes the significance of this visit, stating, \"We aim to showcase the comprehensive programs available in our International Training department and explore potential mutually beneficial synergies with all stakeholders involved.\"</p> <p>Additionally, Levante UD and OT Sportmanagement will jointly implement many exciting projects in Georgia in the future, providing young boys and girls the opportunity to participate in both short-term and long-term programs offered by Levante UD. There are also plans to offer age-group teams the chance to undergo a two-week preparatory period in Valencia. Further details of these offers will be revealed gradually.</p>"

}
