{
  "SEE_MORE": "მეტის ნახვა",
  "ABOUT_US": "ჩვენს შესახებ",
  "CONTACT_US": "კონტაქტი",
  "FOR_PLAYERS": "ფეხბურთელებისთვის",
  "FOR_CLUBS": "გუნდებისთვის",
  "FOR_AGENCIES": "სააგენტოებისთვის",
  "OUR_SERVICES": "ჩვენი სერვისები",
  "PARTNERS": "პარტნიორები",
  "SERVICES": "სერვისები",
  "PLAYERS": "ფეხბურთელები",
  "ABOUTUS_TEXT": "<p>OT Sportmanagement არის საფეხბურთო სააგენტო, რომელიც დაარსებულია ორი FIFA-ლიცენზირებული საფეხბურთო აგენტის მიერ და ემსახურება ქართველი ფეხბურთელების, მთავარი მწვრთნელებისა და საფეხბურთო კლუბების მხარდაჭერას. ჩვენ ვთავაზობთ სრულყოფილ მომსახურებას, რომელიც მოიცავს საფეხბურთო კარიერის ყველა ეტაპს — დაწყებული აქტიური კარიერის, დამთავრებული პოსტ-კარიერულ ეტაპზე გადასვლით.</p> <p>ჩვენი პარტნიორების დახმარებით ფეხბურთელებს, მწვრთნელებსა და კლუბებს ვთავაზობთ იურიდიულ და ფინანსურ კონსულტაციას. ასევე, სპორტული შედეგების გაუმჯობესებას ფიზიკური მომზადების, კვებასა და სპორტული ფსიქოლოგიის საშუალებით.  ვაორგანიზებთ ინგლისური ენის კურსებს, რათა ფეხბურთელებმა და მწვრთნელებმა გააუმჯობესონ საკომუნიკაციო უნარები საერთაშორისო შესაძლებლობებისთვის.</p> <p>OTSportmanagement აორგანიზებს საფეხბურთო ბანაკებს, სემინარებსა და ვიზიტებს ევროპულ კლუბებში, რაც ქართველ ფეხბურთელებსა და მწვრთნელებს საშუალებას აძლევს, გააფართოვონ თავიანთი ცოდნა და გამოცდილება. ჩვენი მიზანია, საქართველოში შევიტანოთ თანამედროვე საფეხბურთო სტანდარტები და ცოდნა, რაც გააუმჯობესებს ქართული ფეხბურთის ხარისხს.</p> <p>გამორჩეულად ვამაყობთ საფეხბურთო კლუბ ლევანტესთან ექსკლუზიური თანამშრომლობით და გვჯერა, ბევრ საინტერესო ერთობლივ პროექტს შევთავაზებთ ქართველ დამწყებ ფეხბურთელებს.</p> <p>გარდა ამისა, ჩვენ ვეხმარებით საფეხბურთო კლუბებსა და აკადემიებს, დანერგონ მოწინავე ERP სისტემები, როგორიცაა პოლონური პლატფორმა Protrainup. ეს ტექნოლოგია საშუალებას აძლევს კლუბებს, უკეთ მართონ ოპერაციები და მიიღონ მნიშვნელოვანი მონაცემები მოთამაშეების განვითარებაზე, მწვრთნელების მუშაობასა და გუნდის საერთო პროგრესზე.</p> <p>OT Sportmanagement-ში, მზად ვართ, გავაძლიეროთ ქართული ფეხბურთი ყველა დონეზე, რათა კლუბებმა და ინდივიდებმა მიაღწიონ წარმატებას როგორც მოედანზე, ასევე მის მიღმა.</p>",
  "PROTRAINUP_DESCRIPTION": "პოლონური კომპანია ProTrainUp-ის მიერ შემოთავაზებული ტექნიკური გადაწყვეტილებების წყალობით, სპორტულ კლუბს, აკადემიას შეუძლიათ მარტივად მართონ ადამიანური რესურსები, აკონტროლონ თანამშრომლების გაწეული შრომა და მათი ხარისხი, შექმნან საკუთარი ვარჯიშების ბაზა ან შეამოწმონ სპორტსმენების დასწრება ვარჯიშებზე! ამავდროულად, კლუბში მომუშავე პირებს, როგორიცაა ბუღალტერი, ფიზიოთერაპევტი, სკაუტი ან ფიზიკური მომზადების ინსტრუქტორი, ასევე აქვთ სისტემაზე წვდომა და შეუძლიათ შეიტანონ მათთვის სასურველი და საჭირო ინფორმაცია და ისარგებლონ ამ ინფორმაციაზე დაფუძნებული ანალიტიკური რეპორტებით.",
  "GAME_VIDEO_ANALYTICS": "თამაშის ვიდეო ანალიტიკა",
  "CAREER_PLANNING": "კარიერის დაგეგმვა",
  "INDIVIDUAL_DEVELOPMENT_PROGRAM": "ინდ. განვითარების პროგრამა",
  "LANGUAGE_COURSE": "ენის კურსი",
  "NUTRITION": "ნუტრიცია",
  "PHYSICAL_TRAINING": "ფიზიკური მომზადება",
  "WORK_ON_TRANSFER": "ტრანსფერზე მუშაობა",
  "TEMUR_ODIKADZE": "თემურ ოდიკაძე",
  "TEMUR_ODIKADZE_DESCRIPTION": "<p>ფეხბურთელის შესახებ:</p> <p>სახელი და გვარი: თემურ ოდიკაძე</p> <p>Transfer Market: <a href='https://www.transfermarkt.de/temur-odikadze/profil/spieler/1077434' target=_blank>https://www.transfermarkt.de/temur-odikadze/profil/spieler/1077434</a><p/> <p>დაბადების თარიღი: 28.03.2006</p> <p>საფეხბურთო კლუბი: დინამო თბილისი</p> <p>პოზიცია: მარცხენა/მარჯვენა გარემარბი<p/> <p>სიმაღლე: 166 სმ</p> <p>თემური ამჟამად თამაშობს დინამო თბილისის მეორე გუნდსა და საქართველოს 19-წლამდე ნაკრებში. გამოარჩევს სისწრაფე და აფეთქების უნარის. განსაკუთრებით სახიფათოა საჯარიმოს სიახლოვეს და შეუძლია როგორც მომენტის დამთავრება და გოლის გატანა, ისე ბოლო პასის შესრულება.  ჩაწოდებების მაღალი ხარისხი და სიზუსტე მოედნის განაპირა ზონებიდან, ან ცენტრისკენ შემოჭრა და თამაშის გამწვავება ყველაზე მეტად ახასიათებს მის სათამაშო სტილს. შეტევითი შესაძლებლობების გარდა, ეხმარება საკუთარ გუნდს მთელ მოედანზე და აქტიურად მონაწილეობს დაცვით მოქმედებებში.</p> <p>გვჯერა, მისი შეუპოვარი ხასიათი და შრომისმოყვარეობა იქნება მისი მიზნების მიღწევის საწინდარი. წარმატებები, ოდო!</p>",
  "LANGUAGE_COURSE_DESCRIPTION": "<p>ინგლისური ენის კურსის შექმნის იდეა გაჩნდა ამ სფეროში ახალგაზრდა ქართველი ფეხბურთელებისა და მწვრთნელების საჭიროებებზე, გამოწვევებსა და პრობლემებზე დაკვირვებისას.</p> <p>საერთაშორისო ენის ცოდნა, რომელსაც ევროპის ნებისმიერ ქვეყანაში ეფექტურად გამოიყენებ და რომელიც დაგეხმარება სამწვრთნელო შტაბთან, თანაგუნდელებთან და გარემოსთან ეფექტურ კომუნიკაციასა და სწრაფ ადაპტაციაში, ძალიან მნიშნველოვანია.</p> <p>თანამედროვე ფეხბურთში ფეხბურთელი იღებს და გასცემს ინფორმაციას ტაქტიკურ, ტექნიკურ, ფიზ. მომზადების, კვების, ვიდეო-ანალიზის, სამედიცინო და მენტალურ დეტალებზე. პროფესიული ენის  ცოდნის გამართულად ცოდნის გარეშე, ხშირ შემთხვევაში, ფეხბურთელი ბევრ სირთულეს აწყდება. სწორედ ამიტომ, ჩვენმა გუნდმა შეიმუშავა საფეხბურთო ნიუანსებზე აწყობილი პროგრამა, რომელიც გარდა საფეხბურთო ტერმინოლოგიის ცოდნისა, კურსის მონაწილეებს მისცემს ინგლისური ენის მაღალ დონეზე შესწავლისა და მისი პრაქტიკული გამოყენების შესაძლებლობას.</p> <p>ქართველი მწვრთნელებისთვის კურსი გახსნის ახალი შესაძლებლობების ფანჯარას და დაეხმარება მათ, რომ დაამტკიცონ საკუთარი შესაძლებლობები საქართველოს ფარგლებს გარეთ და დამატებითი პრესტიჟი შესძინონ ქართულ ფეხბურთს, საზღვარგარეთ მათი წარმატებული მუშაობით.</p> <p>კურსი ჩატარდება სრულად დისტანციურად და მონაწილეებს არ დასჭირდებათ დამატებითი წიგნების შეძენა, ჩვენ უზრუნველვყოფთ მათ ყველა საჭირო რესურსით.</p> <p>ინტენსიური კურსის ხანგრძლივობაა 3 თვე და მოიცავს ყოველკვირეულად 3 1-საათიან გაკვეთილს.</p> <br> <p>კურსის 1 თვის ღირებულება 1 მონაწილეზე:</p> <p>ინდივიდუალური გაკვეთილი - 300 ლარი</p> <p>3-ადგილიანი ჯგუფის შემთხვევაში - 200 ლარი</p> <p>5-ადგილიანი ჯგუფის შემთხვევაში - 100 ლარი</p> <br> <p>დარწმუნებული ვართ, 3-თვიანი კურსის გავლის შემდეგ თითოეულ მონაწილეს ექნება მყარი ცოდნა, რათა ნებისმიერ საფეხბურთო თემაზე წაიკითხოს, მოუსმინოს და ილაპარაკოს თავდაჯერებულად.</p> <br> <p>გისურვებთ წარმატებებს!</p>",
  "LANGUAGE_COURSE_TEACHER": "<p>ანა ვაწაძე ფლობს დიპლომს მასობრივ კომუნიკაციებსა და ჟურნალისტიკაში.რამდენიმე წლის განმავლობაში ის მუშაობდა საჯარო და კერძო სექტორში,ასევე,კერძო კონსულტანტად საზოგადოებასთან ურთიერთობის მიმართულებით.გარდა ამისა, მან დაასრულა მალტის ამერიკული უნივერსიტეტის კურსი-English for Academic Purposes  (EAP),აქვს პროფესიონალი ინგლისური ენის მასწავლებლის კვალიფიკაცია და ბოლო 10 წლის მანძილზე ამ მიმართულებით მუშაობს.ამ ორი პროფესიის წყალობით ის იყენებს სხვადასხვა მედია პლატფორმას და   მრავალფეროვან რესურსებს,რაც  სასწავლო პროცესს ციფრული თაობისათვის უფრო საინტერესოს  და მრავალფეროვანს ხდის. ათი წლის მანძილზე ანა ვაწაძემ ითანამშრომლა 200-ზე მეტ მოსწავლესთან და სტუდენტთან, რომლებმაც წარმატებით მიაღწიეს დასახულ მიზანს. გარდა ამისა, ბოლო ხუთი წლის მანძილზე იგი თანამშრომლობს ფონდ “მომავალთან“,რომლის დამფუძნებლების  ინიციატივითაც საქართველოს რეგიონებში მცხოვრებ და დაინტერესებულ აბიტურიენტებს ეძლევათ საშუალება გაიარონ 1 წლიანი პროგრამა და ჩააბარონ ერთიანი ეროვნული გამოცდები.ამ პერიოდის განმავლობაში 70-მდე აბიტურიენტმა შეძლო მაღალი შეფასების მიღება ერთიან ეროვნულ გამოცდებში.</p>",
  "ABOUT_TEACHER": "ჩვენი მასწავლებელი",
  "INDIVIDUAL": "ინდივიდუალური",
  "GROUP_OF_THREE": "3 ადგილიანი",
  "GROUP_OF_FIVE": "5 ადგილიანი",
  "CONTACT_US_COURSES": "დაგვიკავშირდი. გახდი ჩვენი გუნდის წევრი!",
  "FULL_NAME": "სახელი გვარი",
  "DOB": "დაბადების თარიღი",
  "PHONE": "ტელეფონის ნომერი",
  "EMAIL": "ელ. ფოსტა",
  "GROUP": "ჯგუფის ტიპი",
  "BEGIN_DATE": "დაწყების თარიღი",
  "ENGLISH_LEVEL": "ინგლისურის დონე",
  "SUBMIT": "გაგზავნა",
  "SUBJECT": "სათაური",
  "MESSAGE": "შეტყობინება",
  "RESERVE_CALL":"ზარის დაჯავშნა",
  "ALIKA_GETIASHVILI":"ალიკა გეთიაშვილი",
  "ALIKA_GETIASHVILI_DESCRIPTION":"<p>ფეხბურთელის შესახებ:</p> <p>სახელი და გვარი: ალიკა გეთიაშვილი</p> <p>დაბადების თარიღი: 07.01.2009</p> <p>საფეხბურთო კლუბი: დინამო თბილისი</p> <p>პოზიცია: ცენტრალური მცველი</p> <p>სიმაღლე: 185 სმ</p> <br> <p>გვეამაყება ალიკა გეთიაშვილთან თანამშრომლობა. ამავდროულად, ვიაზრებთ მისი და მისი ოჯახის წინაშე აღებულ პასუხისმგელობას და აქტიურად ვართ ჩართული მის გონებრივ და ფიზიკურ განვითარებაში.</p> <br> <p>ალიკა საფეხბურთო კლუბ დინამო თბილისის 16-წლამდე და საქართველოს 17-წლამდე ვაჟთა ნაკრების მარცხენა ცენტრალური მცველია. გამორჩეული აფიზიკური მონაცემებითა, ტექნიკითა და საფეხბურთო ინტელექტით. შეუძლია პოზიციისა და ორთაბრძოლების მოგება როგორც ფიზიკური შესაძლებლობების, ისე თამაშის წაკითხვისა და სწრაფი, სწორი გადაწყვეტილებების ხარჯზე. ბურთთან სიმშვიდე და ტექნიკა შესაძლებლობა აძლევს, თამამი იყოს შეტევის დაწყების დროს, შეასრულოს გადაცემები მეტოქის ხაზებს შორის და სწრაფად შეცვალოს შეტევის მიმართულება და ტემპი.</p> <br> <p>დარწმუნებული ვართ, შრომით და თავმდაბლობით მივაღწევთ ყველა საერთო მიზანს. წარმატებები, გეთი!</p>",
  "FOOTBALL_CLUB":"საფეხბურთო კლუბი",
  "U_TEAM": "ასაკობრივი გუნდი"
}
